/* Localized versions of Info.plist keys */
// © Copyright 2015 HP Development Company, L.P.

CFBundleName = "Zadanie alertów";
CFBundleGetInfoString = "Moduł dodatkowy Zadanie alertów, © Copyright 2015-2017 HP Development Company, L.P.";
